[
  "obsidian42-brat",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "quickadd",
  "codeblock-customizer",
  "excalibrain",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "remotely-save",
  "obsidian-file-color",
  "obsidian-pandoc",
  "obsidian-quiet-outline",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "surfing",
  "cmdr",
  "file-explorer-note-count",
  "calendar",
  "colored-tags",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-weread-plugin",
  "tag-wrangler",
  "various-complements",
  "obsidian-auto-link-title",
  "mousewheel-image-zoom",
  "file-cleaner-redux",
  "obsidian-chat-view",
  "obsidian-paste-image-rename",
  "i18n",
  "review-obsidian",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "callout-manager",
  "obsidian-list-callouts",
  "simple-mind-map",
  "obsidian-mindmap-nextgen",
  "obsidian-diagrams-net",
  "obsidian-style-settings",
  "obsidian-timestamper"
]